<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>


<!-- 프로젝트 소개 -->
	<p>
		<br>
		<h3><strong>내 아이, 우리 엄마의 몰랐던 속마음을 들어보세요.</strong></h3><br>
		<br>
		<br>
		어느순간
		뒤돌아보면 서먹해지는 부모님과 아이 사이, 바쁜 하루 속 점점 줄어드는 가족간의 대화들. 서로 잘 안다고 생각했지만
		마음을 터놓고 이야기 하기란 쉽지 않습니다. 사실 우리의 마음은 더 깊이 있는 이야기를 원하고 있는지도 모릅니다.
		메리노크(MERRY KNOCK) 보드게임은 그런 당신과 주변 사람들의 마음에 명랑한 노크를 제안합니다.
	</p>
		<img src="/resources/images/pjt.jpg" width="200"/>
		<p>
		<br>
		<h3><strong>보드게임으로 이루는 어른과 아이의 '세대공감'</strong></h3><br>
		<br>
		<br>
		메리노크 보드게임은 보드판과 여러가지 카드로 구성되어 있습니다. 
		4가지 문으로 디자인 된 질문 카드는 우리의 마음 문을 의미합니다. 
		질문카드를 뽑고 답하면서 마음의 문을 서서히 열어보세요. 
		대화가 필요한 부모와 아이부터, 아이스브레이킹이 필요한 모임의 리더, 
		강의와 상담을 진행하는 데 효과적인 교구가 필요한 분들까지 메리노크 보드게임은 대화를 
		열어주는 훌륭한 도구가 됩니다.
	</p>
